
"CIPHERING_TITLE" = "Osäkrat samtal";
"CIPHERING_BODY" = "Det här mobilnätverket är inte krypterat. Samtalet kan avlyssnas av obehöriga.";
"CIPHERING_BUTTON_END_CALLS" = "Lägg på";
"CIPHERING_BUTTON_IGNORE" = "Ignorera";
